/* Localized versions of Info.plist keys */

CFBundleName = "Entry Constraints…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Entry Constraints… version 1.2, Copyright 2005 Carte Blanche Conseil.";